"Configure Device" = "Configure Device";
"Source:" = "Source:";
"Brightness:" = "Brightness:";
"Contrast:" = "Contrast:";
"Tint:" = "Tint:";
"Color:" = "Color:";
"Deinterlace:" = "Deinterlace:";
"Weave" = "Weave";
"Alternate" = "Alternate";
"None" = "None";
"Blur" = "Blur";
"Format:" = "Format:";
"Volume:" = "Volume:";
"Video" = "Video";
"Audio" = "Audio";
"Line Double" = "Line Double";
"Upconvert from mono" = "Upconvert from mono";
